tap "1password/tap"
tap "aws/tap"
tap "buildkite/buildkite"
tap "buo/cask-upgrade"
tap "derailed/k9s"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/services"
tap "jandedobbeleer/oh-my-posh"
tap "kaos/shell"
tap "weaveworks/tap"
brew "asdf"
brew "autoconf"
brew "automake"
brew "bash"
brew "bashdb"
brew "bats-core"
brew "cfn-flip"
brew "cli53"
brew "cmake"
brew "coreutils"
brew "cscope"
brew "curl"
brew "dive"
brew "exiftool"
brew "fnm"
brew "gcc"
brew "gh"
brew "git"
brew "git-lfs"
brew "gnupg"
brew "go"
brew "hugo"
brew "jq"
brew "just"
brew "libyaml"
brew "markdownlint-cli2"
brew "mkdocs"
brew "neofetch"
brew "packer"
brew "pyenv"
brew "qpdf"
brew "readline"
brew "rename"
brew "shellcheck"
brew "shfmt"
brew "sqlite"
brew "telnet"
brew "tig"
brew "tmux"
brew "tree"
brew "vale"
brew "watch"
brew "wget"
brew "xz"
brew "yq"
brew "zlib"
brew "buildkite/buildkite/buildkite-agent"
brew "derailed/k9s/k9s"
brew "hashicorp/tap/terraform"
brew "jandedobbeleer/oh-my-posh/oh-my-posh"
brew "kaos/shell/bats-assert"
brew "weaveworks/tap/eksctl"
cask "1password-cli"
cask "1password@beta"
cask "appzapper"
cask "betterdisplay"
cask "beyond-compare"
cask "docker"
cask "dropbox"
cask "firefox"
cask "flux"
cask "functionflip"
cask "gitkraken"
cask "istat-menus"
cask "iterm2"
cask "microsoft-remote-desktop"
cask "plexamp"
cask "powershell"
cask "progressive-downloader"
cask "spotify"
cask "sublime-text"
cask "tunnelblick"
cask "vagrant"
cask "visual-studio-code"
cask "vlc"
